
两面宿傩把虎杖悠仁抱到床上，此刻身下人已经彻底进入了发情期。
虎杖悠仁的信息素一直都是淡淡的花香，既不浓烈也不甜腻，但却偏偏能把两面宿傩勾的头脑发昏。
而宿傩的信息素则是带着醇厚气息的烈酒，让本就处于失守状态的人更加意乱情迷。
尽管想要克制，但是当被熟悉的信息素安抚着的那一刻，身体已经诚实地做出反应。
三年了，每次都生生熬过去，太需要好好放松下来了，只是毕竟太久没有做过了，宿傩一边慢慢亲吻着虎杖悠仁的脸侧，锁骨，一边慢慢揉弄着形状姣好的胸乳，微微僵硬的身体才慢慢放松。
悠仁还在醉着，浑身也没什么力气，完全失去控制的感觉让他有点慌乱，好在宿傩察觉到了他的情绪
慢慢地安慰着没有安全感的人儿。
“放松，宝贝儿，交给我就好”
宿傩的动作很温柔，一点点打开了熟悉的身体，三年了，一点都没变，流畅的身体线条，饱满的肌肉，沿着锁骨向下亲吻，仔细的吻过每一寸肌肤，那里也在信息素的诱导下已经流出爱液，为Alpha的进入做好了准备。
“宿傩……”
“我在”
宿傩亲亲悠仁嫣红的眼尾，尽管已经硬的发痛，还是先加入了一根手指，虎杖悠仁的身体仿佛他们第一次那样青涩，刚刚进入就立刻被肠肉紧紧地吸住了，另一只手抚慰着前端，久违的快感不断冲击着大脑，不断有呻吟和娇喘声不受控制的泄出来。
“悠仁，难受吗？”
他摇摇头，紧紧环住宿傩的脖子。
“不要忍着，叫出来吧”慢慢地哄着，悠仁才终于不再这么克制了。
先是去了一次，被情热困扰的Omega终于舒服了一点。
慢慢的增加到三根手指，宿傩对于虎杖悠仁身体里的敏感点再熟悉不过，知道按下哪几处就能收获一阵小小的颤抖和小猫般的呻吟声。
“我进去了”
以前他们之间的性爱总是伴随着单方面的控制和一点点暴力，而这次宿傩则格外的温柔，虎杖悠仁并不讨厌，并且一点点逐渐沉溺其中。
Omega微微分开腿，已做好了准备。
熟悉的被填满的感觉，接着慢慢加快速度，身下人被顶的娇喘连连，更多的爱液打湿了他的腿根，宿傩将悠仁的腿架起来，在白皙的腿上轻轻啃咬，留下一个个鲜红的牙印。
好深，好满，如同一只小船在情欲的海洋颠簸，摇摇欲坠，宿傩扶着他的腰，继续深入，逐渐加快速度的抽插让Omega爽的脚趾都蜷起来，虎杖悠仁几乎要脱力的向后倒去，又被稳稳托住，信息素交错在一起纠缠不清，两个人交换了一个缠绵的吻。
现在虎杖悠仁终于又回到了他身边。
“宿傩…快……太快了……”放在从前宿傩绝对会忽视这句话继续猛攻，弄的悠仁哭喘着想要逃走，而现在闻言赶紧放慢了速度。
“啊…哈啊……要…要去了”敏感的身体已经不知道用后面高潮了多少次，前端被细致的抚慰过后也得到了释放，宿傩也快到了。
看着Omega因为情欲而精疲力尽的神态，酒还没有完全醒，宿傩在终于快要顶到那个脆弱的小口的时候及时抽了出来，以前他最喜欢逼着虎杖悠仁打开生殖腔，他会痛的流眼泪，但被压在身下逃也逃不掉，最后只能乖乖就范挨艹，最后被尽数射在里面，第二天还要吃药。
本来就累的不行，最后一次高潮过后，虎杖悠仁的身体彻底软了下来，即将进入睡眠状态，宿傩准备抱着悠仁去浴室清理干净，听见悠仁哑着声音说：“宿傩，标记我吧……”
两面宿傩只觉得血液一瞬间涌上脑门，一个Omega主动对Alpha说这句话意味着什么，更何况是一个曾经伤害过他的Alpha。
“悠仁……”宿傩罕见地犹豫了，悠仁还醉着，来日方长，他并不着急这件事情，不管怎么样悠仁开心就好。
“来吧，”虎杖悠仁向有些犹豫的恋人伸出手，脸上带着疲惫的笑意“我爱你，宿傩，来吧”
宿傩看着世界上最可爱的恋人，他的虎杖悠仁，两人先是交换了一个绵长的深吻，接着宿傩才在悠仁白皙的后颈上留下了永久的标记。


“我爱你，虎杖悠仁”宿傩望着已经沉沉睡去的恋人的侧脸，轻轻握住虎杖悠仁的手，落下一个虔诚的吻。
